<?php

return [
    'email' => 'Email',
    'password' => 'Пароль',
    'password_confirmation' => 'Пароль еще раз',
    'submit' =>'Войти',
    'register' => 'Регистрация',
    'register_submit' => 'Зарегестрироваться',
    'help_password' => 'Пароль должен состоять из букв, цифр, минимум 8 символов',
    'help_email' => 'Введите электронный адрес, например так example@gmail.com',
    'register_text' =>'Зарегистрироваться в сервисе',
    'name' => 'Имя',
    'remember' => 'запомнить меня',
    'failed' => 'Такой пользователь не найден.',
    'throttle' => 'Большое количество попыток входа. Пожалуйста повторите попытку через :seconds секунд.',
];
