<?php
return [
    'title' => 'Доска объявлений',
    'login' => 'Войти',
    'register' => 'Зарегестрироваться',
    'contacts' => 'Контакты',
    'contacts_phone' => '8 800 5555 714',
    'about' => 'O нас',
    'phone' => 'Тел.',
    'follow' => 'Мы в соц. сетях',
    'about_text' => 'Самая крутая доска объявлений!',
    'login_text' => 'Войти в сервис',
    'myBoardTitle' => 'Мои объявления',
    'edit' => 'Изменить',
    'close' => 'Удалить',
    'publish' => 'Опубликовать',
    'price' => 'цена',
    'val' => 'руб',
    'title_edit' => 'Изменить',
    'upload' => 'Загрузить',

    'add_title' => 'Заголовок',
    'add' => 'Создать объявление',
    'image' => 'Изображение товара',
    'description' => 'Описание',
    'add_price' => 'Цена',
    'help_title' => 'Укажите название товара или услуги',
    'help_description' => 'Описание и характеристика',
    'help_price' => 'Укажите цену в рублях'

];
